/* No comment provided by engineer. */
"%ld Selected" = "선택한 %ld";

/* No comment provided by engineer. */
"%lu maximum" = "%lu 최대";

/* No comment provided by engineer. */
"%lu Media selected" = "선택한 미디어 %lu 개";

/* No comment provided by engineer. */
"%lu selected" = "선택한 %lu";

/* No comment provided by engineer. */
"999 media selected" = "999 미디어가 선택되었습니다.";

/* No comment provided by engineer. */
"album" = "앨범";

/* No comment provided by engineer. */
"albums" = "앨범";

/* No comment provided by engineer. */
"Albums" = "앨범";

/* No comment provided by engineer. */
"Artists" = "연예인";

/* No comment provided by engineer. */
"AUDIO" = "오디오";

/* No comment provided by engineer. */
"Auto" = "자동";

/* No comment provided by engineer. */
"Can't record video" = "비디오를 녹화 할 수 없습니다";

/* No comment provided by engineer. */
"Can't take picture" = "사진을 찍을 수 없다.";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Compilations" = "편집";

/* No comment provided by engineer. */
"Composers" = "작곡가";

/* No comment provided by engineer. */
"Done" = "끝난";

/* No comment provided by engineer. */
"Error!" = "오류!";

/* No comment provided by engineer. */
"Genre" = "유형";

/* No comment provided by engineer. */
"HIGH" = "높은";

/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "항목이 범위를 벗어났습니다. '%lu'이 (가) 통과되었지만 최대 값은 '%lu'입니다.";

/* No comment provided by engineer. */
"LOW" = "낮은";

/* No comment provided by engineer. */
"MEDIUM" = "매질";

/* No comment provided by engineer. */
"min" = "최소";

/* No comment provided by engineer. */
"mins" = "분";

/* No comment provided by engineer. */
"No photos" = "사진이 없습니다.";

/* No comment provided by engineer. */
"no songs" = "노래 없음";

/* No comment provided by engineer. */
"No videos" = "동영상 없음";

/* No comment provided by engineer. */
"Off" = "떨어져서";

/* No comment provided by engineer. */
"OK" = "승인";

/* No comment provided by engineer. */
"On" = "에";

/* No comment provided by engineer. */
"Photo" = "사진";

/* No comment provided by engineer. */
"PHOTO" = "사진";

/* No comment provided by engineer. */
"Photos" = "사진들";

/* No comment provided by engineer. */
"Playlists" = "재생 목록";

/* No comment provided by engineer. */
"Retake" = "다시 잡다";

/* No comment provided by engineer. */
"Select" = "고르다";

/* No comment provided by engineer. */
"song" = "노래";

/* No comment provided by engineer. */
"songs" = "노래들";

/* No comment provided by engineer. */
"Songs" = "노래들";

/* No comment provided by engineer. */
"Take more" = "더 가져가";

/* No comment provided by engineer. */
"Taking picture is in progress" = "사진 촬영이 진행 중입니다.";

/* No comment provided by engineer. */
"Use Video" = "비디오 사용";

/* No comment provided by engineer. */
"Video" = "비디오";

/* No comment provided by engineer. */
"VIDEO" = "비디오";

/* No comment provided by engineer. */
"Videos" = "비디오";

